Repository: andersonjorgeg/curso_de_wordpress
Catalog: languages/*.po
Languages: pt_br

source: Page not found
pt_br: Página não encontrada

source: Unfortunately, the page you tried to reach does not exist on this site
pt_br: Infelizmente, a página que você tentou encontrar não existe neste site

source: How about doing a search?
pt_br: Que tal fazer uma pesquisa?

source: Latest Posts
pt_br: Últimos Posts

source: << Newer Posts
pt_br: << Novos Posts

source: Older Posts >>
pt_br: Posts Antigos >>

source: There&rsquo;s nothing yet to be displayed...
pt_br: Ainda não há nada a ser exibido ...

source: Leave a comment
pt_br: Deixe um comentário

source: One reply on &ldquo;%s&rdquo;
pt_br: Uma resposta em &ldquo;%s&rdquo;

source: %1$s reply on &ldquo;%2$s&rdquo;
pt_br: %1$s resposta em &ldquo;%2$s&rdquo;

source: Newer Comments
pt_br: Novos Comentários

source: Older Comments
pt_br: Comentários Antigos

source: Comments are closed.
pt_br: Os comentários estão fechados.

source: Main Menu
pt_br: Menu Principal

source: Footer Menu
pt_br: Menu de Rodapé

source: Home Page Sidebar
pt_br: Barra lateral da Home Page

source: Sidebar to be used Home Page
pt_br: Barra lateral a ser usada na Home Page

source: Blog Sidebar
pt_br: Barra lateral do blog

source: Sidebar to be used Blog Page
pt_br: Barra lateral a ser usada na Página do Blog

source: services 1
pt_br: serviços 1

source: First services area.
pt_br: Primeira área de serviços.

source: services 2
pt_br: serviços 2

source: Second services area.
pt_br: Segunda área de serviços.

source: services 3
pt_br: serviços 3

source: Third services area.
pt_br: Terceira área de serviços.

source: social Icons
pt_br: ícones sociais

source: Place your social media icons here.
pt_br: Coloque seus ícones de mídia social aqui.

source: Copyright section
pt_br: Seção de Copyright

source: Copyright x, all rights reserved.
pt_br: Copyright x, todos os direitos reservados.

source: Choose whether to show the Services section or not.
pt_br: Escolha se deseja mostrar a seção de Serviços ou não.

source: Map
pt_br: Mapa

source: Map section
pt_br: Seção do mapa

source: Type your address here
pt_br: Digite seu endereço aqui

source: enter the url of the address without the html tags of the map
pt_br: digite a url do endereço sem as tags html do mapa

source: Slider section
pt_br: Seção do Slider

source: Choose your design type here
pt_br: Escolha aqui o seu tipo de design

source: Choose your design type
pt_br: Escolha o seu tipo de design

source: Design Type 1
pt_br: Tipo de Design 1

source: Design Type 2
pt_br: Tipo de Design 2

source: Design Type 3
pt_br: Tipo de Design 3

source: Design Type 4
pt_br: Tipo de Design 4

source: Number of posts to display
pt_br: Número de postagens a serem exibidas

source: Choose the number of posts to be displayed
pt_br: Escolha o número de postagens a serem exibidas

source: Front Page Loops
pt_br: Loops da primeira página

source: Controls the loops in front page
pt_br: Controla os loops na primeira página

source: Choose the category for the first loop
pt_br: Escolha a categoria para o primeiro loop

source: Choose the categories to include in the first loop. Use commas to separate the categories. For example 4,5,8,20
pt_br: Escolha as categorias para incluir no primeiro loop. Use vírgulas para separar as categorias. Por exemplo 4,5,8,20

source: Number of posts to display in second loop
pt_br: Número de postagens a serem exibidas no segundo loop

source: Choose the number of posts to display in second loop
pt_br: Escolha o número de postagens a serem exibidas no segundo loop

source: Categories to exclude in second loop
pt_br: Categorias a serem excluídas no segundo loop

source: Choose the categories to exclude in the second loop. Use commas to separate the categories. For example 4,5,8,20
pt_br: Escolha as categorias a serem excluídas no segundo loop. Use vírgulas para separar as categorias. Por exemplo 4,5,8,20

source: Categories to include in second loop
pt_br: Categorias para incluir no segundo loop

source: Choose the categories to include in the second loop. Use commas to separate the categories. For example 4,5,8,20
pt_br: Escolha as categorias a serem incluídas no segundo loop. Use vírgulas para separar as categorias. Por exemplo 4,5,8,20

source: Our Services
pt_br: Nossos serviços

source: Latest News
pt_br: Últimas notícias

source: Search results for:
pt_br: Resultados da busca por:

source: Previous
pt_br: Anterior

source: Next
pt_br: Próxima

source: Published in
pt_br: Publicado em

source: by
pt_br: por

source: Categories:
pt_br: Categorias:

source: Posted in
pt_br: Postado em
